[Cues]
Act_E2_4C_CampusB_BeginsRewind_VoiceOver01_Max_010 = "Dia tidak bisa mati. Dia tidak bisa."
Act_E2_4C_CampusB_BeginsRewind_VoiceOver01_Max_020 = "Saya harus menggunakan setiap sedikit kekuatan saya untuk kembali dan menghentikannya ..."
Act_E2_4C_CampusB_BeginsRewind_VoiceOver01_Max_030 = "Tidak lagi, tidak sekarang ..."
Act_E2_4C_CampusB_BeginsRewind_VoiceOver01_Max_040 = "Aku harus mencoba sesuatu ... Aku tidak akan bisa mundur lagi dan lagi ..."
Act_E2_4C_CampusB_VoiceOver_Max_010 = "Aku harus pergi ke pintu asrama untuk mencapai atap ..."
Act_E2_4C_CampusB_VoiceOver_Max_020 = "Lakukan, Max, Anda harus menyimpan Kate ..."
Act_E2_4C_CampusB_VoiceOver_Max_030 = "Tuhan, kepalaku terasa seperti itu membelah ... tapi aku harus pergi ke asrama sekarang."
Act_E2_4C_CampusB_VoiceOver_Max_040 = "Ayolah Max, tidak pengecut keluar ... Kate kebutuhan Anda."
Act_E2_4C_CampusB_VoiceOver_Max_050 = "Lupakan rasa sakit di tengkorak Anda ... Kate sakit lebih dari yang Anda ..."
Act_E2_4C_CampusB_VoiceOver_Max_060 = "Max, kepala ke asrama untuk akses cepat ke atap."
Act_E2_4C_CampusB_VoiceOver_Max_070 = "Kate! Tidak! Oh Tuhan, aku harus melakukan sesuatu untuk membantunya!"
Cue_E2_4C_CampusB_CHKate_Phase01_Kate_001 = "Apakah Anda datang untuk mendapatkan Pulitzer lain ditembak seperti kemarin, Max?"
Cue_E2_4C_CampusB_CHKate_Phase01_Kate_002 = "Max, serius, tidak datang dekat saya. Saya akan melompat."
Cue_E2_4C_CampusB_CHKate_Phase01_Kate_008 = "Aku tahu kau hanya berdiri sendiri. Itulah mengapa Anda membiarkan David mendapatkan wajah saya. Seperti semua orang di sini ..."
Cue_E2_4C_CampusB_CHKate_Phase01_Kate_009 = "Benarkah? Jadi Anda mengambil gambar untuk mencari tahu?"
Cue_E2_4C_CampusB_CHKate_Phase01_Kate_010 = "Aku tahu kau takut David. Dia menakutkan. Dan aku tahu kau hanya ingin membantu."
Cue_E2_4C_CampusB_CHKate_Phase01_Kate_011 = "Lebih seperti Anda ingin suntikan lain untuk lembar memo Max Caulfield. Anda ingin lagi sekarang? Hah?"
Cue_E2_4C_CampusB_CHKate_Phase01_Kate_013 = "Anda akan tahu jika saya melompat sekarang ... Semua orang akan ..."
Cue_E2_4C_CampusB_CHKate_Phase01_Kate_018 = "Ya, mereka ingin membantu membunuh saya. Dan mereka bisa mendapatkan keinginan mereka ..."
Cue_E2_4C_CampusB_CHKate_Phase01_Kate_019 = "Keluar dari sini Max, Anda tidak dapat mengubah pikiran saya. Hidup saya menyebalkan dan aku ingin lebih. Sekarang."
Cue_E2_4C_CampusB_CHKate_Phase01_Kate_020 = "Saya berharap Anda bisa ... Sudah terlambat sekarang. Tidak ada yang bagi saya di sini lagi ..."
Cue_E2_4C_CampusB_CHKate_Phase01_Kate_021 = "Tapi aku. Hidup saya sudah lebih dari ..."
Cue_E2_4C_CampusB_CHKate_Phase01_Kate_023 = "Oh Max, aku tahu kau ingin membantu saya ... Saya suka bahwa Anda melangkah ke David, tapi itu tidak masalah sekarang. Hal ada."
Cue_E2_4C_CampusB_CHKate_Phase01_Kate_025 = "Saya ingin percaya bahwa ..."
Cue_E2_4C_CampusB_CHKate_Phase01_Kate_027 = "Kamu pembohong seperti! Anda ingin membantu dengan mengabaikan telepon saya?"
Cue_E2_4C_CampusB_CHKate_Phase01_Kate_028 = "Aku senang mendengar Anda khawatir tentang saya ... Itu membuat saya merasa lebih baik ..."
Cue_E2_4C_CampusB_CHKate_Phase01_Kate_034 = "Rupanya masalahnya lebih buruk dari saya. Jadi, mengapa repot-repot dengan saya? Saya sudah selesai pula."
Cue_E2_4C_CampusB_CHKate_Phase01_Kate_035 = "aku membutuhkanmu untuk menjawab, Max. Semua orang berpikir aku pelacur viral sekarang."
Cue_E2_4C_CampusB_CHKate_Phase01_Kate_036 = "Jadi jelas Anda semua baik dengan mengabaikan teman Anda. Seperti saya. Jadi siapa yang peduli jika Kate hidup atau mati?"
Cue_E2_4C_CampusB_CHKate_Phase01_Kate_037 = "Aku bersumpah terlalu omong kosong! Semua orang mengatakan bahwa untuk keluar dari berbicara!"
Cue_E2_4C_CampusB_CHKate_Phase01_Kate_039 = "Jangan mengatakan apa-apa jika Anda akan menggunakan alasan telepon mati! Katakan saja Anda tidak menjawab."
Cue_E2_4C_CampusB_CHKate_Phase01_Kate_045 = "Aku merasa lebih baik berbicara dengan Anda di telepon. Saya selalu merasa seperti Anda benar-benar mendengarkan."
Cue_E2_4C_CampusB_CHKate_Phase01_Kate_047 = "Fakta bahwa Anda tidak peduli tentang video itu dan akan datang ke sini untuk menghentikan saya | berarti banyak ..."
Cue_E2_4C_CampusB_CHKate_Phase01_Kate_053 = "Saya mengatakan kepada anda apa yang terjadi! Nah, sudah terlambat untuk membantu, Max. Terlambat."
Cue_E2_4C_CampusB_CHKate_Phase01_Kate_054 = "Nathan Prescott? Itu masuk akal ... Dia bajingan a. Anda memiliki bukti sekarang?"
Cue_E2_4C_CampusB_CHKate_Phase01_Kate_055 = "Anda bisa" hati-hati, "tapi aku satu di video sialan! Terlambat, Max. Kau terlambat."
Cue_E2_4C_CampusB_CHKate_Phase01_Kate_056 = "Ya, itu semua tentang Max Caulfield. Saya tidak bisa percaya Anda atau siapa pun! Apa gunanya?"
Cue_E2_4C_CampusB_CHKate_Phase01_Kate_057 = "Anda terdengar begitu persuasif, Max ... Kalau saja ..."
Cue_E2_4C_CampusB_CHKate_Phase01_Kate_060 = "Anda memiliki punggung saya, Max. Itulah pertama kalinya aku merasa penuh harapan dalam seminggu ..."
Cue_E2_4C_CampusB_CHKate_Phase01_Kate_067 = "Anda tidak tahu ibu saya. Pada semua. Dia sudah berpikir Setan memiliki saya di jalur cepat ke neraka. Mari kita buktikan ..."
Cue_E2_4C_CampusB_CHKate_Phase01_Kate_068 = "Anda tidak tahu saya sama sekali, Max. Aku bilang aku hanya memiliki saudara. Anda tidak pernah mendengarkan, karena Anda tidak peduli! Anda akan sekarang!"
Cue_E2_4C_CampusB_CHKate_Phase01_Kate_069 = "Ayah tidak peduli ... meskipun aku menyakitinya ... Dia satu-satunya yang saya tahu siapa yang percaya pada saya ..."
Cue_E2_4C_CampusB_CHKate_Phase01_Kate_071 = "Itu Lynn ... dia hanya sepuluh ... Dia memang memiliki senyum terbaik yang pernah ... saya akan benci melihat sedih ..."
Cue_E2_4C_CampusB_CHKate_Phase01_Kate_074 = "Nice try, Max. Tapi Tuhan menempatkan saya di atap ini."
Cue_E2_4C_CampusB_CHKate_Phase01_Kate_079 = "Saya tidak percaya pada keadilan, Max. Aku tidak percaya pada apa-apa lagi ..."
Cue_E2_4C_CampusB_CHKate_Phase01_Kate_080 = "Apa bedanya? Aku sudah di neraka pula ..."
Cue_E2_4C_CampusB_CHKate_Phase01_Kate_081 = "" Matius 11:28 "... Aku tidak percaya Anda mengutip salah satu ayat favorit saya ..."
Cue_E2_4C_CampusB_CHKate_Phase01_Kate_085 = "Tidak ada ... Tak ada yang peduli tentang saya, tidak ada ..."
Cue_E2_4C_CampusB_CHKate_Phase01_Kate_094 = "Anda tidak dapat menggosok video saya dari internet ... dan itulah bagaimana saya akan ingat. Kecuali aku melompat ..."
Cue_E2_4C_CampusB_CHKate_Phase01_Kate_095 = "Saya ingin itu ... Aku tidak keberatan hanya menjadi seorang mahasiswa lagi ... Apakah mungkin untuk kembali dan mulai dari awal, Max?"
Cue_E2_4C_CampusB_CHKate_Phase01_Kate_096 = "Oh Tuhan. Silakan, Max. Anda belum melihat penampilan saya mendapatkan ... atau tertawa."
Cue_E2_4C_CampusB_CHKate_Phase01_Kate_099 = "Yap, hidup saya adalah blip. Blackwell mengajari saya saya tidak berharga. Aku akan membuktikannya sekarang ..."
Cue_E2_4C_CampusB_CHKate_Phase01_Kate_105 = "Ini tidak akan Max, tidak akan ... Aku dibius dan tak seorang pun percaya saya, bahkan siswa di sini yang seharusnya menjadi teman-teman saya."
Cue_E2_4C_CampusB_CHKate_Phase01_Kate_111 = "Anda tidak mengerti, Max. Brooke mengejek saya, karena saya bukan atheis. Mungkin saya sekarang ..."
Cue_E2_4C_CampusB_CHKate_Phase01_Kate_112 = "Saya melihat Dana menonton video dengan Trevor. Beberapa teman. Palsu. Seperti seluruh hidup yang bodoh ..."
Cue_E2_4C_CampusB_CHKate_Phase01_Kate_113 = "Aku tahu ... kau benar. Dia tidak pernah dinilai saya. Atau meragukan saya."
Cue_E2_4C_CampusB_CHKate_Phase01_Kate_114 = "Tidak. Jika sesuatu dia lebih manis. Saya kira saya tidak harus menilai orang, Anda berpikir?"
Cue_E2_4C_CampusB_CHKate_Phase01_Kate_121 = "Terima kasih untuk itu, tapi aku butuh lebih banyak ketika saya menelepon untuk benar-benar berbicara. Saat itulah aku membutuhkan teman."
Cue_E2_4C_CampusB_CHKate_Phase01_Kate_124 = "Itu cerita Anda sekarang. Bagaimana saya bisa mempercayai Anda? Bagaimana pagi ini ketika saya membutuhkan bantuan? Anda mengatakan kepada saya untuk melakukan apa-apa!"
Cue_E2_4C_CampusB_CHKate_Phase01_Kate_125 = "Apakah Anda serius? Terima kasih banyak ..."
Cue_E2_4C_CampusB_CHKate_Phase01_Kate_130 = "Bisakah kita benar-benar, Max? Saya tidak percaya pada keajaiban lagi baik."
Cue_E2_4C_CampusB_CHKate_Phase01_Kate_133 = "Seperti semua orang di Blackwell, itu semua tentang Anda. Bahkan ketika aku korban."
Cue_E2_4C_CampusB_CHKate_Phase01_Kate_134 = "Max, aku dalam mimpi buruk dan saya tidak bisa bangun ... kecuali aku menempatkan diri untuk tidur. Lalu semua orang di Blackwell bisa posting pics dari tubuh saya ... saya sudah di internet selamanya. Tidak heran mereka menyebutnya "web" -tidak pernah bisa keluar. Seperti video saya ... aku berharap aku bisa kembali dalam waktu dan menghapus semuanya ... "
Cue_E2_4C_CampusB_CHKate_Phase01_Kate_136 = "Kau benar-benar orang yang baik, Max. Bahkan jika Anda penuh omong kosong. Tapi aku akan datang dengan Anda ... Kau temanku."
Cue_E2_4C_CampusB_CHKate_Phase01_Kate_137 = "Oh Max ... ketika Anda mengatakan seperti itu saya ingin percaya Anda begitu buruk ..."
Cue_E2_4C_CampusB_CHKate_Phase01_Kate_138 = "Oh please! Sekarang Anda ingin membantu saya? Bagaimana pagi ini ketika saya membutuhkannya? Anda mengatakan kepada saya untuk melakukan apa-apa!"
Cue_E2_4C_CampusB_CHKate_Phase01_Max_004 = "Aku sudah diganggu juga, Kate. Dan bahkan ketika saya dijemput, aku berdiri sendiri."
Cue_E2_4C_CampusB_CHKate_Phase01_Max_005 = "Saya hanya ingin bukti bahwa David telah melecehkan Anda!"
Cue_E2_4C_CampusB_CHKate_Phase01_Max_006 = "Aku tidak tahu apa yang sedang terjadi antara Anda dan David ..."
Cue_E2_4C_CampusB_CHKate_Phase01_Max_007 = "Maafkan aku, Kate. Saya pikir saya bisa membantu, tapi tidak dengan mengambil gambar. Aku malu ..."
Cue_E2_4C_CampusB_CHKate_Phase01_Max_012 = "Bagaimana lagi saya mencari tahu?"
Cue_E2_4C_CampusB_CHKate_Phase01_Max_014 = "Itu tidak benar. Orang ingin membantu Anda."
Cue_E2_4C_CampusB_CHKate_Phase01_Max_015 = "Kate, tidak! Silahkan!"
Cue_E2_4C_CampusB_CHKate_Phase01_Max_016 = "Saya mengecewakan Anda dan saya minta maaf. Saya hanya ingin membantu Anda."
Cue_E2_4C_CampusB_CHKate_Phase01_Max_017 = "Tidak! Silakan Kate, Anda tahu saya lebih baik dari itu ... dan aku tahu kau tidak ingin melompat."
Cue_E2_4C_CampusB_CHKate_Phase01_Max_022 = "Oke, oke. Aku di sini. Kate, silakan ..."
Cue_E2_4C_CampusB_CHKate_Phase01_Max_024 = "Anda peduli. Dan bukan hanya untuk saya."
Cue_E2_4C_CampusB_CHKate_Phase01_Max_026 = "Kate, hidup Anda masih milikmu. Dan kita bisa melewati ini bersama-sama ... Biarkan aku membantu."
Cue_E2_4C_CampusB_CHKate_Phase01_Max_029 = "Saya bersama Chloe dan dia sedang mengalami masalah serius juga. Aku minta maaf."
Cue_E2_4C_CampusB_CHKate_Phase01_Max_030 = "Aku bersumpah, itu dalam mode diam dan saya tidak melihatnya atau saya benar-benar akan menjawab!"
Cue_E2_4C_CampusB_CHKate_Phase01_Max_031 = "Telepon saya meninggal dan saya tidak memiliki charger saya. Aku bersumpah ..."
Cue_E2_4C_CampusB_CHKate_Phase01_Max_032 = "Tentu saja aku khawatir. Kau temanku, Kate."
Cue_E2_4C_CampusB_CHKate_Phase01_Max_033 = "Saya pikir itu Warren! Dia telah meledakkan ponsel saya sejak saya memberinya nomor saya ..."
Cue_E2_4C_CampusB_CHKate_Phase01_Max_038 = "Bukan aku. Bahkan, aku akan mendapatkan merek ponsel baru ..."
Cue_E2_4C_CampusB_CHKate_Phase01_Max_040 = "Tidak ada" orang "-ada hanya teman dan keluarga Anda yang mencintai Anda."
Cue_E2_4C_CampusB_CHKate_Phase01_Max_041 = "Tidak, kau tidak. Dan aku di sini untuk Anda ..."
Cue_E2_4C_CampusB_CHKate_Phase01_Max_042 = "Aku kacau dan aku minta maaf. Lihat, aku di sini untuk Anda sekarang."
Cue_E2_4C_CampusB_CHKate_Phase01_Max_043 = "Saya! Hanya melangkah mundur dan mendengarkan aku!"
Cue_E2_4C_CampusB_CHKate_Phase01_Max_044 = "Kate, silakan percayalah. Ayo berdiri oleh saya, oke? Aku dapat membantu Anda sekarang ... Aku tahu aku bisa."
Cue_E2_4C_CampusB_CHKate_Phase01_Max_049 = "Kate, aku mengumpulkan bukti bahwa Nathan Prescott dibius Anda. Dan Anda bukan satu-satunya korban. Jadi, Anda harus membantu saya mengambil Nathan bawah."
Cue_E2_4C_CampusB_CHKate_Phase01_Max_051 = "Saya tidak yakin apa yang harus dilakukan. Ada sudah sial begitu banyak gila terjadi, aku ... aku bahkan tidak bisa menjelaskan ..."
Cue_E2_4C_CampusB_CHKate_Phase01_Max_052 = "Tentu saja. Seperti saya katakan pagi ini, saya pikir Nathan terlibat. Saya hanya perlu waktu untuk membuktikannya. Dan saya memiliki cara dengan waktu ..."
Cue_E2_4C_CampusB_CHKate_Phase01_Max_058 = "Kate, saya percaya Anda. Apakah Anda percaya padaku?"
Cue_E2_4C_CampusB_CHKate_Phase01_Max_059 = "Segera. Kemudian langsung ke polisi. Anggap saja seperti kita sedang membersihkan Blackwell ..."
Cue_E2_4C_CampusB_CHKate_Phase01_Max_061 = "Baik. Kita semua perlu memiliki punggung masing-masing. Jadi aku ingin kau ikut denganku sekarang ..."
Cue_E2_4C_CampusB_CHKate_Phase01_Max_063 = "Bagaimana ibumu, Kate? Anda akan menghancurkannya. Dia tidak peduli tentang video. Dia mencintai Anda."
Cue_E2_4C_CampusB_CHKate_Phase01_Max_064 = "Tunggu Kate, berpikir tentang saudara Anda. Mereka membutuhkan kakak mereka ..."
Cue_E2_4C_CampusB_CHKate_Phase01_Max_065 = "Kate, aku melihat kartu itu dari ayahmu. Anda bisa mengandalkannya, ia jelas mencintai Anda tanpa pertanyaan."
Cue_E2_4C_CampusB_CHKate_Phase01_Max_066 = "Saya melihat bahwa foto lucu Anda dengan saudara Anda di kamar Anda pagi ini. Aku bisa melihat berapa banyak adik Anda mencintai Anda dengan senyumnya."
Cue_E2_4C_CampusB_CHKate_Phase01_Max_070 = "Lihat? Anda tidak sendirian. Dan tak seorang pun di sana ingin melihat Anda di sini."
Cue_E2_4C_CampusB_CHKate_Phase01_Max_072 = "Kemudian membuat Lynn bahagia dan melangkah ke arah saya. Jika dia ada di sini, Anda akan tahu apa yang harus dilakukan."
Cue_E2_4C_CampusB_CHKate_Phase01_Max_073 = "Tidak! Kate, silakan berhenti ... Dengar ..."
Cue_E2_4C_CampusB_CHKate_Phase01_Max_075 = "Bagaimana yang Peribahasa pergi?" Ketika keadilan ditegakkan, ia membawa sukacita bagi orang benar, tetapi teror untuk para pelaku kejahatan ... ""
Cue_E2_4C_CampusB_CHKate_Phase01_Max_076 = "Mungkin aku meletakkan di sini untuk membantu Anda, Kate. Dan mungkin kau di sini untuk membantu saya. Anda sudah memiliki lebih dari saya bisa menjelaskan ..."
Cue_E2_4C_CampusB_CHKate_Phase01_Max_077 = "" Datanglah ke saya, semua Anda yang lelah dan terbebani, dan saya akan memberikan istirahat ... ""
Cue_E2_4C_CampusB_CHKate_Phase01_Max_078 = "Bunuh diri adalah dosa, bukan? Jika Anda percaya neraka ... Anda mungkin berakhir di sana. Saya tidak ingin hal itu terjadi ..."
Cue_E2_4C_CampusB_CHKate_Phase01_Max_082 = "Percaya, Kate. Sekarang turun dengan saya ..."
Cue_E2_4C_CampusB_CHKate_Phase01_Max_083 = "Kate, ini akan menghancurkan ayahmu. Kau pikir dia peduli tentang video? Dia mengasihi Anda tanpa syarat ..."
Cue_E2_4C_CampusB_CHKate_Phase01_Max_084 = "Anda bercerita tentang saudara Anda, terutama yang termuda ... Apa namanya?"
Cue_E2_4C_CampusB_CHKate_Phase01_Max_086 = "Ini bukan akhir, Kate. Tidak ada cara Tuhan tidak memiliki rencana besar untuk Anda di sini ..."
Cue_E2_4C_CampusB_CHKate_Phase01_Max_088 = "Kate, berhenti ... Biarkan aku berbicara dengan Anda ..."
Cue_E2_4C_CampusB_CHKate_Phase01_Max_089 = "Tak ada yang peduli, Kate. Akan ada video yang Victoria lain virus dalam satu hari dan semua orang akan lupa."
Cue_E2_4C_CampusB_CHKate_Phase01_Max_090 = "Kate, ada miliaran video di luar sana. Hormat akan memudar seperti white noise."
Cue_E2_4C_CampusB_CHKate_Phase01_Max_092 = "Setelah kebenaran keluar tentang bagaimana Anda dibius, semua orang akan percaya."
Cue_E2_4C_CampusB_CHKate_Phase01_Max_093 = "Kate, ini adalah kesempatan kita untuk mengalahkan pengganggu. Itulah satu-satunya cara kita bisa menang melawan mereka."
Cue_E2_4C_CampusB_CHKate_Phase01_Max_098 = "Saya mengerti, benar-benar. Saya digertak juga! Tapi ini adalah sebuah blip ..."
Cue_E2_4C_CampusB_CHKate_Phase01_Max_100 = "Kate, jika ada satu hal yang saya percaya ... itu persis seperti itu. Sekarang bisa kita memeluk hal ini?"
Cue_E2_4C_CampusB_CHKate_Phase01_Max_101 = "Selamanya. Bisakah kita memeluk di atasnya?"
Cue_E2_4C_CampusB_CHKate_Phase01_Max_102 = "Kate! Anda tidak dapat melakukan ini untuk semua orang yang peduli tentang Anda!"
Cue_E2_4C_CampusB_CHKate_Phase01_Max_103 = "Aku tahu ini mengerikan bagi Anda, tapi seperti buku yang bagus mengatakan, ini juga akan berlalu ..."
Cue_E2_4C_CampusB_CHKate_Phase01_Max_106 = "Brooke adalah teman Anda, bukan?"
Cue_E2_4C_CampusB_CHKate_Phase01_Max_107 = "Saya tahu bahwa Alyssa percaya Anda. Apakah dia pernah memperlakukan Anda berbeda dari sebelumnya?"
Cue_E2_4C_CampusB_CHKate_Phase01_Max_108 = "Tentu saja Stella percaya Anda! Dia tidak pernah membeli ke omong kosong video ini!"
Cue_E2_4C_CampusB_CHKate_Phase01_Max_109 = "Bagaimana Dana? Dia percaya Anda ..."
Cue_E2_4C_CampusB_CHKate_Phase01_Max_110 = "Seperti saya katakan, saya peduli tentang Anda. Saya tahu bagian ini berarti banyak untuk Anda."
Cue_E2_4C_CampusB_CHKate_Phase01_Max_119 = "Jangan khawatir Kate, hal akan menjadi lebih baik. Aku janji."
Cue_E2_4C_CampusB_CHKate_Phase01_Max_120 = "Seperti saya membantu dengan menghapus semua omong kosong orang menulis di batu tulis kamar Anda ..."
Cue_E2_4C_CampusB_CHKate_Phase01_Max_122 = "Aku akan selalu berada di sini untuk Anda Kate. Moto baru saya," Teman datang pertama. ""
Cue_E2_4C_CampusB_CHKate_Phase01_Max_123 = "Pagi ini saya terhapus weblink untuk video ... Itu ditulis di cermin kamar mandi ..."
Cue_E2_4C_CampusB_CHKate_Phase01_Max_126 = "Saya peduli tentang Anda karena saya percaya Anda dibius. Kami akan mencari tahu siapa yang melakukan ini dan membuat mereka membayar."
Cue_E2_4C_CampusB_CHKate_Phase01_Max_127 = "Ya ... saya tahu saya kacau. Saya minta maaf, Kate."
Cue_E2_4C_CampusB_CHKate_Phase01_Max_128 = "Tunggu, Kate! Aku minta maaf!"
Cue_E2_4C_CampusB_CHKate_Phase01_Max_129 = "Silahkan ... Anda tidak perlu melakukan ini ..."
Cue_E2_4C_CampusB_CHKate_Phase01_Max_131 = "Saya percaya Anda Kate. Tapi itu berbahaya bagi kita berdua jika saya terlibat sekarang ..."
Cue_E2_4C_CampusB_CHKate_Phase01_Max_132 = "saya membutuhkan lebih banyak waktu untuk menyelidiki pertama saya sendiri ... tapi kita harus hati-hati ..."
Cue_E2_4C_CampusB_CHKate_Phase01_Max_135 = "Sekarang saya lakukan. Anda adalah bagian dari alasan mengapa. Jika Anda datang dengan saya, saya dapat memberitahu Anda lebih ..."
Cue_E2_4C_CampusB_CommentingKate_IGE_Alyssa_050 = "Aku tidak percaya ini, Brooke ..."
Cue_E2_4C_CampusB_CommentingKate_IGE_Brooke_060 = "Poor Kate. Itu video virus sialan ..."
Cue_E2_4C_CampusB_CommentingKate_IGE_Courtney_090 = "Saya tidak berpikir dia adalah bahwa kacau ..."
Cue_E2_4C_CampusB_CommentingKate_IGE_Courtney_160 = "Oh Tuhan!"
Cue_E2_4C_CampusB_CommentingKate_IGE_Daniel_020 = "Oh tidak, adalah bahwa Kate?"
Cue_E2_4C_CampusB_CommentingKate_IGE_Daniel_110 = "Man, ini begitu tidak mengapa saya datang ke Blackwell ..."
Cue_E2_4C_CampusB_CommentingKate_IGE_Juliet_120 = "Apakah ini nyata?"
Cue_E2_4C_CampusB_CommentingKate_IGE_TeenBoy01_040 = "Gila, yang cewek tepat di langkan!"
Cue_E2_4C_CampusB_CommentingKate_IGE_TeenBoy01_170 = "Sial!"
Cue_E2_4C_CampusB_CommentingKate_IGE_TeenBoy02_010 = "Siapa yang di atas sana?"
Cue_E2_4C_CampusB_CommentingKate_IGE_TeenBoy02_030 = "Saya harap tidak ..."
Cue_E2_4C_CampusB_CommentingKate_IGE_TeenBoy02_150 = "Cukup lama ..."
Cue_E2_4C_CampusB_CommentingKate_IGE_TeenBoy02_200 = "Apakah Anda melihat itu?"
Cue_E2_4C_CampusB_CommentingKate_IGE_TeenBoy03_140 = "Sudah berapa lama dia berada di atas sana?"
Cue_E2_4C_CampusB_CommentingKate_IGE_TeenGirl01_070 = "Jika dia melompat, dia mungkin tidak mati."
Cue_E2_4C_CampusB_CommentingKate_IGE_TeenGirl01_190 = "Tidak ada!"
Cue_E2_4C_CampusB_CommentingKate_IGE_TeenGirl02_080 = "Ya, dia akan."
Cue_E2_4C_CampusB_CommentingKate_IGE_TeenGirl02_180 = "Tidak ada!"
Cue_E2_4C_CampusB_CommentingKate_IGE_Zachary_210 = "Whoa!"
Cue_E2_4C_CampusB_Freeze_RTC_Max_010 = "Terus ... akan ... Max ..."
Cue_E2_4C_CampusB_Freeze_RTC_Max_020 = "Anda ... bisa ... melakukannya ..."
Cue_E2_4C_CampusB_Insertion_TeenBoy01_070 = "Pelacur membalik keluar!"
Cue_E2_4C_CampusB_Insertion_TeenGirl01_010 = "Jangan! Ayo turun! Turun!"
Cue_E2_4C_CampusB_KateIsAlive_RTC_Kate_010 = "Maaf ... maaf ..."
Cue_E2_4C_CampusB_KateIsAlive_RTC_Max_020 = "Apa yang Anda bicarakan? Anda menyelamatkan saya dari berbicara di kelas!"
Cue_E2_4C_CampusB_KateIsDead_Max_010 = "Tidak ada!"
Cue_E2_4C_CampusB_NoMoreRewind_Max_010 = "Tidak sekarang ..."
Cue_E2_4C_CampusB_NoMoreRewind_Max_020 = "Ini tidak akan bekerja ... Aku tidak memiliki kekuatan apapun ..."
Cue_E2_4C_CampusB_NoMoreRewind_Max_030 = "Sekarang aku harus melakukan ini sendiri ..."
Cue_E2_4C_CampusB_RoofArrival_Kate_020 = "Apa yang Anda lakukan di sini, Max?"
Cue_E2_4C_CampusB_RoofArrival_Kate_030 = "Stop! Jangan dekat-dekat aku!"
Cue_E2_4C_CampusB_RoofArrival_Max_010 = "Ya ..."